Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Enter the playlist URL or choose a local m3u/m3u8 file. The EPG URL is read from the playlist when left empty.
de: Gib die Wiedergabelisten-URL ein oder wähle eine lokale M3U/M3U8-Datei aus. Die EPG-URL wird aus der Wiedergabeliste gelesen, wenn das Feld leer bleibt.
es: Introduce la URL de la lista de reproducción o elige un archivo m3u/m3u8 local. La URL de la guía de TV se lee de la lista de reproducción cuando se deja vacía.
fr: Saisissez l’URL de la playlist ou choisissez un fichier m3u/m3u8 local. L’URL du Guide TV est lue depuis la playlist lorsque ce champ est laissé vide.
it: Inserisci l'URL della playlist o scegli un file m3u/m3u8 locale. L'URL della Guida TV viene letto dalla playlist se lasciato vuoto.
ja: プレイリストのURLを入力するか、ローカルのm3u/m3u8ファイルを選択してください。番組表のURLを空欄にすると、プレイリストから読み込まれます。
ko: 재생목록 URL을 입력하거나 로컬 m3u/m3u8 파일을 선택하세요. 편성표 URL을 비워 두면 재생목록에서 읽어 옵니다.
pt: Insira a URL da playlist ou escolha um arquivo m3u/m3u8 local. A URL do Guia de TV é lida da playlist quando deixada em branco.
zh_hans: 输入播放列表URL或选择本地m3u/m3u8文件。若留空，电视指南URL将从播放列表中读取。

source: Enter the portal URL and the MAC address your provider authorized.
de: Gib die Portal-URL und die von deinem Anbieter autorisierte MAC-Adresse ein.
es: Introduce la URL del portal y la dirección MAC autorizada por tu proveedor.
fr: Saisissez l’URL du portail et l’adresse MAC autorisée par votre fournisseur.
it: Inserisci l'URL del portale e l'indirizzo MAC autorizzato dal tuo provider.
ja: ポータルURLと、プロバイダが許可したMACアドレスを入力してください。
ko: 포털 URL과 공급자가 승인한 MAC 주소를 입력하세요.
pt: Insira a URL do portal e o endereço MAC autorizado pelo seu provedor.
zh_hans: 输入门户 URL 和您的提供商授权的 MAC 地址。

source: Enter the portal URL and the MAC address your provider authorized. Most portals need only the portal URL and MAC.
de: Gib die Portal-URL und die von deinem Anbieter autorisierte MAC-Adresse ein. Die meisten Portale benötigen nur die Portal-URL und die MAC-Adresse.
es: Introduce la URL del portal y la dirección MAC autorizada por tu proveedor. La mayoría de los portales solo necesitan la URL del portal y la MAC.
fr: Saisissez l’URL du portail et l’adresse MAC autorisée par votre fournisseur. La plupart des portails ne nécessitent que l’URL du portail et la MAC.
it: Inserisci l'URL del portale e l'indirizzo MAC autorizzato dal tuo provider. La maggior parte dei portali richiede solo l'URL del portale e il MAC.
ja: ポータルURLと、プロバイダが許可したMACアドレスを入力してください。ほとんどのポータルではポータルURLとMACアドレスのみが必要です。
ko: 포털 URL과 공급자가 승인한 MAC 주소를 입력하세요. 대부분의 포털은 포털 URL과 MAC 주소만 있으면 됩니다.
pt: Insira a URL do portal e o endereço MAC autorizado pelo seu provedor. A maioria dos portais precisa apenas da URL do portal e do MAC.
zh_hans: 输入门户 URL 和您的提供商授权的 MAC 地址。大多数门户只需要门户 URL 和 MAC 地址。

source: Enter this code
de: Gib diesen Code ein
es: Introduce este código
fr: Saisissez ce code
it: Inserisci questo codice
ja: このコードを入力
ko: 이 코드를 입력하세요
pt: Insira este código
zh_hans: 输入此代码

source: Enter this code at simkl.com/pin
de: Gib diesen Code auf simkl.com/pin ein
es: Introduce este código en simkl.com/pin
fr: Saisissez ce code sur simkl.com/pin
it: Inserisci questo codice su simkl.com/pin
ja: simkl.com/pinでこのコードを入力
ko: simkl.com/pin에서 이 코드를 입력하세요
pt: Insira este código em simkl.com/pin
zh_hans: 在simkl.com/pin输入此代码

source: Enter this code at trakt.tv/activate
de: Gib diesen Code auf trakt.tv/activate ein
es: Introduce este código en trakt.tv/activate
fr: Saisissez ce code sur trakt.tv/activate
it: Inserisci questo codice su trakt.tv/activate
ja: trakt.tv/activateでこのコードを入力
ko: trakt.tv/activate에서 이 코드를 입력하세요
pt: Insira este código em trakt.tv/activate
zh_hans: 在trakt.tv/activate输入此代码

source: Enter your current PIN to change it.
de: Gib deine aktuelle PIN ein, um sie zu ändern.
es: Introduce tu PIN actual para cambiarlo.
fr: Saisissez votre code actuel pour le modifier.
it: Inserisci il tuo PIN attuale per cambiarlo.
ja: PINを変更するには現在のPINを入力してください。
ko: 변경하려면 현재 PIN을 입력하세요.
pt: Insira seu PIN atual para alterá-lo.
zh_hans: 输入当前PIN码以更改。

source: Enter your current PIN to turn it off.
de: Gib deine aktuelle PIN ein, um sie zu deaktivieren.
es: Introduce tu PIN actual para desactivarlo.
fr: Saisissez votre code actuel pour le désactiver.
it: Inserisci il tuo PIN attuale per disattivarlo.
ja: PINをオフにするには現在のPINを入力してください。
ko: 끄려면 현재 PIN을 입력하세요.
pt: Insira seu PIN atual para desativá-lo.
zh_hans: 输入当前PIN码以关闭。

source: Enter your PIN to manage content.
de: Gib deine PIN ein, um Inhalte zu verwalten.
es: Introduce tu PIN para gestionar el contenido.
fr: Saisissez votre code pour gérer le contenu.
it: Inserisci il tuo PIN per gestire i contenuti.
ja: コンテンツを管理するにはPINを入力してください。
ko: 콘텐츠를 관리하려면 PIN을 입력하세요.
pt: Insira seu PIN para gerenciar o conteúdo.
zh_hans: 输入PIN码以管理内容。

source: Enter your PIN to manage profiles.
de: Gib deine PIN ein, um Profile zu verwalten.
es: Introduce tu PIN para gestionar los perfiles.
fr: Saisissez votre code pour gérer les profils.
it: Inserisci il tuo PIN per gestire i profili.
ja: プロファイルを管理するにはPINを入力してください。
ko: 프로필을 관리하려면 PIN을 입력하세요.
pt: Insira seu PIN para gerenciar os perfis.
zh_hans: 输入PIN码以管理个人资料。

source: Enter your PIN to switch profile.
de: Gib deine PIN ein, um das Profil zu wechseln.
es: Introduce tu PIN para cambiar de perfil.
fr: Saisissez votre code pour changer de profil.
it: Inserisci il tuo PIN per cambiare profilo.
ja: プロファイルを切り替えるにはPINを入力してください。
ko: 프로필을 전환하려면 PIN을 입력하세요.
pt: Insira seu PIN para trocar de perfil.
zh_hans: 输入PIN码以切换个人资料。

source: Enter your server address — Jellyfin, Emby, Plex and WebDAV are detected automatically. A declined local network prompt can only be allowed again in Settings.
de: Gib deine Serveradresse ein – Jellyfin, Emby, Plex und WebDAV werden automatisch erkannt. Eine abgelehnte Anfrage zum lokalen Netzwerk lässt sich nur in den Einstellungen wieder erlauben.
es: Introduce la dirección de tu servidor: Jellyfin, Emby, Plex y WebDAV se detectan automáticamente. Un permiso de red local denegado solo puede volver a concederse en Ajustes.
fr: Saisissez l’adresse de votre serveur — Jellyfin, Emby, Plex et WebDAV sont détectés automatiquement. Une autorisation de réseau local refusée ne peut être réactivée que dans Réglages.
it: Inserisci l’indirizzo del tuo server: Jellyfin, Emby, Plex e WebDAV vengono rilevati automaticamente. Un permesso di rete locale negato può essere riattivato solo in Impostazioni.
ja: サーバーのアドレスを入力してください。Jellyfin、Emby、Plex、WebDAVは自動的に判別されます。一度拒否したローカルネットワークの許可は「設定」からのみ再許可できます。
ko: 서버 주소를 입력하세요. Jellyfin, Emby, Plex, WebDAV를 자동으로 인식합니다. 거부한 로컬 네트워크 권한은 설정에서만 다시 허용할 수 있습니다.
pt: Digite o endereço do seu servidor — Jellyfin, Emby, Plex e WebDAV são detectados automaticamente. Uma permissão de rede local recusada só pode ser concedida novamente nos Ajustes.
zh_hans: 输入服务器地址 —— Jellyfin、Emby、Plex 和 WebDAV 会被自动识别。若已拒绝本地网络授权，只能在“设置”中重新允许。

source: Enter your server address — lume recognizes Jellyfin, Emby and Plex servers and WebDAV shares automatically.
de: Gib deine Serveradresse ein – lume erkennt Jellyfin-, Emby- und Plex-Server sowie WebDAV-Freigaben automatisch.
es: Introduce la dirección de tu servidor: lume reconoce automáticamente servidores Jellyfin, Emby y Plex y recursos WebDAV.
fr: Saisissez l’adresse de votre serveur — lume reconnaît automatiquement les serveurs Jellyfin, Emby et Plex ainsi que les partages WebDAV.
it: Inserisci l’indirizzo del tuo server: lume riconosce automaticamente i server Jellyfin, Emby e Plex e le condivisioni WebDAV.
ja: サーバーのアドレスを入力してください。LumeはJellyfin、Emby、Plexの各サーバーとWebDAV共有を自動的に判別します。
ko: 서버 주소를 입력하세요. Lume이 Jellyfin, Emby, Plex 서버와 WebDAV 공유를 자동으로 인식합니다.
pt: Digite o endereço do seu servidor — o lume reconhece servidores Jellyfin, Emby e Plex e compartilhamentos WebDAV automaticamente.
zh_hans: 输入服务器地址 —— lume 会自动识别 Jellyfin、Emby 和 Plex 服务器以及 WebDAV 共享。

source: Enter your username, not the email address you registered with — OpenSubtitles rejects an email here.
de: Gib deinen Benutzernamen ein, nicht die E-Mail-Adresse, mit der du dich registriert hast — OpenSubtitles lehnt eine E-Mail hier ab.
es: Introduce tu nombre de usuario, no la dirección de correo con la que te registraste: OpenSubtitles rechaza un correo aquí.
fr: Saisissez votre nom d’utilisateur, et non l’adresse e-mail utilisée à l’inscription — OpenSubtitles refuse une adresse e-mail ici.
it: Inserisci il tuo nome utente, non l’indirizzo email con cui ti sei registrato: OpenSubtitles qui rifiuta un’email.
ja: 登録したメールアドレスではなく、ユーザー名を入力してください。OpenSubtitlesはここでメールアドレスを受け付けません。
ko: 가입할 때 사용한 이메일 주소가 아니라 사용자 이름을 입력하세요. OpenSubtitles는 여기에서 이메일을 받지 않습니다.
pt: Digite seu nome de usuário, não o e-mail com que você se cadastrou — o OpenSubtitles recusa um e-mail aqui.
zh_hans: 请输入用户名，而不是注册时使用的电子邮件地址 —— OpenSubtitles 在此处不接受电子邮件。

source: EPG Sources
de: EPG-Quellen
es: Fuentes de guía de TV
fr: Sources du Guide TV
it: Sorgenti Guida TV
ja: 番組表ソース
ko: 편성표 소스
pt: Fontes do Guia de TV
zh_hans: 电视指南源

source: Episode %lld
de: Folge %lld
es: Episodio %lld
fr: Épisode %lld
it: Episodio %lld
ja: エピソード%lld
ko: 에피소드 %lld
pt: Episódio %lld
zh_hans: 第%lld集

source: Episodes
de: Folgen
es: Episodios
fr: Épisodes
it: Episodi
ja: エピソード
ko: 에피소드
pt: Episódios
zh_hans: 剧集

source: Europe
de: Europa
es: Europa
it: Europa
ja: ヨーロッパ
ko: 유럽
pt: Europa
zh_hans: 欧洲

source: Every 3 Days
de: Alle 3 Tage
es: Cada 3 días
fr: Tous les 3 jours
it: Ogni 3 giorni
ja: 3日ごと
ko: 3일마다
pt: A Cada 3 Dias
zh_hans: 每3天

source: Every 6 Hours
de: Alle 6 Stunden
es: Cada 6 horas
fr: Toutes les 6 heures
it: Ogni 6 ore
ja: 6時間ごと
ko: 6시간마다
pt: A Cada 6 Horas
zh_hans: 每6小时

source: Every Day
de: Täglich
es: Cada día
fr: Tous les jours
it: Ogni giorno
ja: 毎日
ko: 매일
pt: Todos os Dias
zh_hans: 每天

source: Every Week
de: Wöchentlich
es: Cada semana
fr: Toutes les semaines
it: Ogni settimana
ja: 毎週
ko: 매주
pt: Toda Semana
zh_hans: 每周

source: Everything
de: Alles
es: Todo
fr: Tout
it: Tutto
ja: すべて
ko: 모두
pt: Tudo
zh_hans: 全部

source: Everything currently listed will be hidden from browsing. Use Show All to bring it back.
de: Alles, was aktuell aufgelistet ist, wird beim Stöbern ausgeblendet. Mit „Alle anzeigen“ holst du es zurück.
es: Todo lo que aparece en la lista se ocultará de la navegación. Usa «Mostrar todo» para recuperarlo.
fr: Tout ce qui figure actuellement dans la liste sera masqué lors de la navigation. Utilisez « Tout afficher » pour le récupérer.
it: Tutto ciò che è attualmente elencato verrà nascosto dalla navigazione. Usa "Mostra tutto" per ripristinarlo.
ja: 現在リストに表示されているものはすべて閲覧時に非表示になります。「すべて表示」で元に戻せます。
ko: 현재 목록에 있는 모든 항목이 둘러보기에서 숨겨집니다. 모두 보기로 다시 표시할 수 있습니다.
pt: Tudo o que está listado no momento será ocultado da navegação. Use "Mostrar Tudo" para trazê-lo de volta.
zh_hans: 当前列出的所有内容都将在浏览时隐藏。使用“显示全部”可恢复。

source: Exit Picture in Picture
de: Bild-in-Bild beenden
es: Salir de imagen dentro de imagen
fr: Quitter l’image dans l’image
it: Esci da Picture in Picture
ja: ピクチャ・イン・ピクチャを終了
ko: 화면 속 화면 종료
pt: Sair do Picture in Picture
zh_hans: 退出画中画

source: Expires
de: Läuft ab
es: Caduca
fr: Expire le
it: Scade
ja: 有効期限
ko: 만료
pt: Expira
zh_hans: 到期

source: External Player
de: Externer Player
es: Reproductor externo
fr: Lecteur externe
it: Lettore esterno
ja: 外部プレーヤー
ko: 외부 플레이어
pt: Player Externo
zh_hans: 外部播放器

source: Extra time
de: Verlängerung
es: Prórroga
fr: Prolongation
it: Tempi supplementari
ja: 延長戦
ko: 연장전
pt: Prorrogação
zh_hans: 加时赛

source: Faceoff win %
de: Bully-Quote
es: % saques neutrales
fr: % mises au jeu
it: % ingaggi
ja: フェイスオフ勝率
ko: 페이스오프 승률
pt: % faceoffs
zh_hans: 争球胜率

source: Faceoffs won
de: Gewonnene Bullys
es: Saques neutrales ganados
fr: Mises au jeu gagnées
it: Ingaggi vinti
ja: フェイスオフ勝利
ko: 페이스오프 승리
pt: Faceoffs vencidos
zh_hans: 争球获胜

source: Failed to read the portal response: %@
de: Die Portalantwort konnte nicht gelesen werden: %@
es: No se pudo leer la respuesta del portal: %@
fr: Impossible de lire la réponse du portail : %@
it: Impossibile leggere la risposta del portale: %@
ja: ポータルの応答を読み取れませんでした: %@
ko: 포털 응답을 읽을 수 없습니다: %@
pt: Não foi possível ler a resposta do portal: %@
zh_hans: 无法读取门户响应：%@

source: Failed to read the server response: %@
de: Die Serverantwort konnte nicht gelesen werden: %@
es: No se pudo leer la respuesta del servidor: %@
fr: Impossible de lire la réponse du serveur : %@
it: Impossibile leggere la risposta del server: %@
ja: サーバーの応答を読み取れませんでした: %@
ko: 서버 응답을 읽을 수 없습니다: %@
pt: Não foi possível ler a resposta do servidor: %@
zh_hans: 无法读取服务器响应：%@

source: Fast Open
de: Schnelles Öffnen
es: Apertura rápida
fr: Ouverture rapide
it: Apertura rapida
ja: 高速オープン
ko: 빠른 열기
pt: Abertura Rápida
zh_hans: 快速打开

source: Fast-break points
de: Fastbreak-Punkte
es: Puntos de contraataque
fr: Points en contre-attaque
it: Punti in contropiede
ja: ファストブレイク得点
ko: 속공 득점
pt: Pontos de contra-ataque
zh_hans: 快攻得分

source: Favorite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: お気に入り
ko: 즐겨찾기
pt: Favorito
zh_hans: 收藏

source: Favorite Channels
de: Favoritensender
es: Canales favoritos
fr: Chaînes favorites
it: Canali preferiti
ja: お気に入りチャンネル
ko: 즐겨찾는 채널
pt: Canais Favoritos
zh_hans: 收藏的频道

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt: Favoritos
zh_hans: 收藏

source: FFmpeg honours these options for all streams.
de: FFmpeg berücksichtigt diese Optionen für sämtliche Streams.
es: FFmpeg respeta estas opciones para todos los streams.
fr: FFmpeg respecte ces options pour tous les flux.
it: FFmpeg rispetta queste opzioni per tutti gli stream.
ja: FFmpegはすべてのストリームに対してこれらのオプションを適用します。
ko: FFmpeg는 모든 스트림에 대해 이 옵션을 적용합니다.
pt: O FFmpeg respeita estas opções para todos os streams.
zh_hans: FFmpeg对所有流都遵循这些选项。

source: Field goal %
de: Feldwurfquote
es: % tiros de campo
fr: % tirs
it: % tiri dal campo
ja: フィールドゴール成功率
ko: 필드골 성공률
pt: % arremessos de quadra
zh_hans: 投篮命中率

source: Field goals
de: Feldwürfe
es: Tiros de campo
fr: Tirs
it: Tiri dal campo
ja: フィールドゴール
ko: 필드골
pt: Arremessos de quadra
zh_hans: 投篮

source: Fill screen
de: Bildschirm füllen
es: Llenar pantalla
fr: Remplir l’écran
it: Riempi schermo
ja: 画面いっぱいに表示
ko: 화면 채우기
pt: Preencher tela
zh_hans: 充满屏幕

source: Filter
de: Filtern
es: Filtrar
fr: Filtrer
it: Filtro
ja: フィルタ
ko: 필터
pt: Filtrar
zh_hans: 筛选

source: Final
de: Beendet
es: Finalizado
fr: Terminé
it: Terminata
ja: 試合終了
ko: 경기 종료
pt: Encerrado
zh_hans: 已结束

source: Final Result
de: Endergebnis
es: Resultado final
fr: Résultat final
it: Risultato finale
ja: 最終結果
ko: 최종 결과
pt: Resultado final
zh_hans: 最终结果

source: Finding recommendations…
de: Empfehlungen werden ermittelt…
es: Buscando recomendaciones…
fr: Recherche de recommandations…
it: Ricerca di consigli…
ja: おすすめを検索中…
ko: 추천을 찾는 중…
pt: Buscando recomendações…
zh_hans: 正在查找推荐…

source: First downs by penalty
de: First Downs (Strafe)
es: Primeros downs por castigo
fr: Premiers essais sur pénalité
it: Primi down su penalità
ja: 反則によるファーストダウン
ko: 페널티 퍼스트 다운
pt: Primeiras descidas por penalidade
zh_hans: 罚球首攻

source: Fit video
de: Video anpassen
es: Ajustar vídeo
fr: Adapter la vidéo
it: Adatta video
ja: ビデオを画面に合わせる
ko: 비디오 맞추기
pt: Ajustar vídeo
zh_hans: 适应视频

source: Fixture cards and game details leave out scores and results, along with the match timeline and stats.
de: Spielkarten und Spieldetails zeigen keine Ergebnisse, auch keinen Spielverlauf und keine Statistiken.
es: Las tarjetas y los detalles de los partidos no muestran marcadores ni resultados, ni tampoco la cronología ni las estadísticas.
fr: Les cartes et les détails des matchs n'affichent ni scores ni résultats, ni le déroulé du match ni les statistiques.
it: Le schede e i dettagli delle partite non mostrano risultati, né la cronaca della partita né le statistiche.
ja: 試合カードと試合の詳細に、スコアや結果、試合経過、スタッツを表示しません。
ko: 경기 카드와 경기 상세 정보에 점수와 결과, 경기 타임라인, 통계를 표시하지 않습니다.
pt: Os cartões e os detalhes dos jogos não mostram placares nem resultados, nem a cronologia e as estatísticas da partida.
zh_hans: 比赛卡片和比赛详情不显示比分和结果，也不显示比赛进程和统计数据。

source: Fixtures, live scores and standings refresh whenever you open Home or the Sports tab, and every minute while they're on screen.
de: Spielpläne, Live-Ergebnisse und Tabellen werden aktualisiert, sobald du „Start“ oder den Sport-Tab öffnest, und jede Minute, solange sie angezeigt werden.
es: Los partidos, los resultados en directo y las clasificaciones se actualizan cada vez que abres Inicio o la pestaña Deportes, y cada minuto mientras están en pantalla.
fr: Les matchs, les scores en direct et les classements s'actualisent dès que vous ouvrez l'Accueil ou l'onglet Sports, puis chaque minute tant qu'ils sont à l'écran.
it: Partite, risultati in diretta e classifiche si aggiornano ogni volta che apri la Home o la scheda Sport, e ogni minuto finché restano sullo schermo.
ja: 試合日程・ライブスコア・順位表は、ホームまたはスポーツタブを開くたびに更新され、表示中は1分ごとに更新されます。
ko: 경기 일정, 실시간 스코어, 순위는 홈 또는 스포츠 탭을 열 때마다 새로 고쳐지며, 화면에 표시되는 동안 1분마다 새로 고쳐집니다.
pt: Jogos, placares ao vivo e classificações são atualizados sempre que você abre o Início ou a aba Esportes, e a cada minuto enquanto estão na tela.
zh_hans: 每次打开主页或体育标签页时，赛程、实时比分和积分榜都会刷新；显示期间每分钟刷新一次。

source: Follow
de: Folgen
es: Seguir
fr: Suivre
it: Segui
ja: フォロー
ko: 팔로우
pt: Seguir
zh_hans: 关注

source: Follow %@
de: %@ folgen
es: Seguir a %@
fr: Suivre %@
it: Segui %@
ja: %@をフォロー
ko: %@ 팔로우
pt: Seguir %@
zh_hans: 关注%@

source: Follow leagues and teams below to build your Sports Hub.
de: Folge unten Ligen und Teams, um deinen Sport-Hub einzurichten.
es: Sigue ligas y equipos abajo para crear tu Centro de deportes.
fr: Suivez des ligues et des équipes ci-dessous pour composer votre espace sports.
it: Segui campionati e squadre qui sotto per comporre il tuo Hub Sport.
ja: 下でリーグやチームをフォローして、スポーツハブを作りましょう。
ko: 아래에서 리그와 팀을 팔로우하여 스포츠 허브를 구성하세요.
pt: Siga ligas e times abaixo para montar sua Central de Esportes.
zh_hans: 在下方关注联赛和球队，打造你的体育中心。

source: Follow leagues and teams to build your Sports Hub.
de: Folge Ligen und Teams, um deinen Sport-Hub einzurichten.
es: Sigue ligas y equipos para crear tu Centro de deportes.
fr: Suivez des ligues et des équipes pour composer votre espace sports.
it: Segui campionati e squadre per comporre il tuo Hub Sport.
ja: リーグやチームをフォローして、スポーツハブを作りましょう。
ko: 리그와 팀을 팔로우하여 스포츠 허브를 구성하세요.
pt: Siga ligas e times para montar sua Central de Esportes.
zh_hans: 关注联赛和球队，打造你的体育中心。

source: Follow leagues and teams to build your Sports Hub. Fixtures, live scores and standings come from ESPN, and each game links to a channel in your playlists.
de: Folge Ligen und Teams, um deinen Sport-Hub einzurichten. Spielpläne, Live-Ergebnisse und Tabellen stammen von ESPN, und jedes Spiel ist mit einem Sender aus deinen Playlists verknüpft.
es: Sigue ligas y equipos para crear tu Centro de deportes. Los partidos, los resultados en directo y las clasificaciones provienen de ESPN, y cada partido enlaza con un canal de tus listas.
fr: Suivez des ligues et des équipes pour composer votre espace sports. Les matchs, les scores en direct et les classements proviennent d'ESPN, et chaque match renvoie à une chaîne de vos playlists.
it: Segui campionati e squadre per comporre il tuo Hub Sport. Partite, risultati in diretta e classifiche provengono da ESPN e ogni partita rimanda a un canale delle tue playlist.
ja: リーグやチームをフォローして、スポーツハブを作りましょう。試合日程・ライブスコア・順位表はESPNから提供され、各試合はプレイリスト内のチャンネルにリンクします。
ko: 리그와 팀을 팔로우하여 스포츠 허브를 구성하세요. 경기 일정, 실시간 스코어, 순위는 ESPN에서 제공되며 각 경기는 재생목록의 채널로 연결됩니다.
pt: Siga ligas e times para montar sua Central de Esportes. Jogos, placares ao vivo e classificações vêm da ESPN, e cada jogo leva a um canal das suas listas.
zh_hans: 关注联赛和球队，打造你的体育中心。赛程、实时比分和积分榜来自 ESPN，每场比赛都会链接到你播放列表中的某个频道。

source: Follow leagues and teams to see fixtures, live scores and standings here.
de: Folge Ligen und Teams, um hier Spielpläne, Live-Ergebnisse und Tabellen zu sehen.
es: Sigue ligas y equipos para ver aquí partidos, resultados en directo y clasificaciones.
fr: Suivez des ligues et des équipes pour voir ici les matchs, les scores en direct et les classements.
it: Segui campionati e squadre per vedere qui partite, risultati in diretta e classifiche.
ja: リーグやチームをフォローすると、ここに試合日程・ライブスコア・順位表が表示されます。
ko: 리그와 팀을 팔로우하면 여기에서 경기 일정, 실시간 스코어, 순위를 볼 수 있습니다.
pt: Siga ligas e times para ver aqui jogos, placares ao vivo e classificações.
zh_hans: 关注联赛和球队后，即可在此查看赛程、实时比分和积分榜。

source: Follow teams and leagues to build your Sports hub.
de: Folge Teams und Ligen, um deinen Sport-Hub zu gestalten.
es: Sigue equipos y ligas para crear tu centro de deportes.
fr: Suivez des équipes et des ligues pour composer votre espace Sports.
it: Segui squadre e campionati per creare il tuo hub Sport.
ja: チームやリーグをフォローしてスポーツハブを作りましょう。
ko: 팀과 리그를 팔로우해 스포츠 허브를 만드세요.
pt: Siga equipes e ligas para montar seu hub de esportes.
zh_hans: 关注球队和联赛，打造你的体育中心。

source: Follow the device appearance, or keep lume always in Dark or Light Mode.
de: Folge dem Erscheinungsbild des Geräts oder verwende lume immer im Dunkel- oder Hellmodus.
es: Sigue la apariencia del dispositivo o mantén lume siempre en modo oscuro o claro.
fr: Suivez l'apparence de l'appareil ou gardez lume toujours en mode sombre ou clair.
it: Segui l'aspetto del dispositivo oppure mantieni lume sempre in modalità scura o chiara.
ja: デバイスの外観設定に従うか、lume を常にダークモードまたはライトモードで表示します。
ko: 기기의 화면 모드를 따르거나 Lume을 항상 다크 모드 또는 라이트 모드로 유지합니다.
pt: Siga a aparência do dispositivo ou mantenha o lume sempre no modo escuro ou claro.
zh_hans: 跟随设备外观，或让 lume 始终使用深色或浅色模式。

source: Follow your leagues and teams — fixtures, live scores, standings and one tap to the channel that's carrying the game.
de: Folge deinen Ligen und Teams – Spielpläne, Live-Ergebnisse, Tabellen und ein Tippen zum Sender, der das Spiel überträgt.
es: Sigue tus ligas y equipos: partidos, resultados en directo, clasificaciones y un toque al canal que emite el partido.
fr: Suivez vos ligues et équipes — matchs, scores en direct, classements et un appui vers la chaîne qui diffuse le match.
it: Segui i tuoi campionati e le tue squadre: partite, risultati in diretta, classifiche e un tocco sul canale che trasmette la partita.
ja: リーグやチームをフォロー — 試合日程、ライブスコア、順位表、そして試合を放送するチャンネルへのワンタップ。
ko: 리그와 팀을 팔로우하세요 — 경기 일정, 실시간 스코어, 순위, 그리고 경기를 중계하는 채널로 한 번에 이동.
pt: Siga suas ligas e times — jogos, placares ao vivo, classificações e um toque para o canal que transmite o jogo.
zh_hans: 关注你的联赛和球队 — 赛程、实时比分、积分榜，一键跳转到转播比赛的频道。

source: Follow Your Teams
de: Folge deinen Teams
es: Sigue a tus equipos
fr: Suivez vos équipes
it: Segui le tue squadre
ja: チームをフォロー
ko: 팀을 팔로우하세요
pt: Siga seus times
zh_hans: 关注你的球队

source: Following
de: Gefolgt
es: Siguiendo
fr: Suivi
it: Seguito
ja: フォロー中
ko: 팔로우 중
pt: Seguindo
zh_hans: 已关注

source: Football
de: Fußball
es: Fútbol
it: Calcio
ja: サッカー
ko: 축구
pt: Futebol
zh_hans: 足球
